const DataFAQ = [
    {
      id:24,
      title:'무통장 입금은 어떻게 하나요? 입금일은 언제까지인가요?',
      writer:'UNOVE',
      date:'2023-05-19 10:36:53',
      show:412,
      inner01: [
        '무통장 입금은 결제창에서 가상계좌를 선택하신 후 결제하시면 됩니다.',
        '또한 무통장 입금은 주문일로부터 7일 이내까지 입금 가능하며,',
        '7일 내 미 입금 시, 자동으로 취소되니 유의 바랍니다.'
      ]
    },

    {
      id:23,
      title:'리뷰작성은 언제까지 가능한가요?',
      writer:'UNOVE',
      date:'2023-05-18 20:57:16',
      show:398,
      inner01: [
        '제품 리뷰는 공식몰에서 제품 구매를 하신 분에 한하여',
        '배송완료일 기준으로 60일 이내에 작성하실 수 있으며,',
        '리뷰 적립금은 적립금 지급 요건에 따라 순차적으로 적립됩니다.'
      ],
      inner02: [
        '리뷰 적립금은 적립금 지급 요건에 따라 순차적으로 적립됩니다.',
        '*Npay 주문결제 건의 경우, Npay 정책에 따라 리뷰 작성 및 적립금 지급 됩니다.',
        '*비회원 구매의 경우 리뷰 작성은 가능하나 적립금은 지급되지 않습니다.'
      ]
    },

    {
      id:22,
      title:'회원등급 조정이 안되었어요.',
      writer:'UNOVE',
      date:'2023-05-18 20:52:11',
      show:383,
      inner01: [
        '가입 시 등록한 회원정보 성함, 연락처, 메일 주소 등 정보가 오 기재되었거나 중복되었을 경우 회원 등급 조정이 불가합니다.',
        '문의 게시판에 관련 내용 남겨 주시면 확인 후 회원 등급 조정 도와드리겠습니다.'
      ],
      inner02: [
        '*회원등급은 실결제금액 기준으로 조정됩니다.',
        '*취소 및 반품된 주문건은 회원등급 조정 기준금액에서 제외됩니다.'
      ]
    },

    {
      id:21,
      title:'후기를 등록했는데 적립금이 지급되지 않았습니다.',
      writer:'UNOVE',
      date:'2023-05-18 20:50:45',
      show:373,
      inner01: [
        '후기 적립금은 작성일로부터 3영업일 이내 지급됩니다.',
        '- 텍스트 리뷰: 500원',
        '- 포토 리뷰: 1,000원'
      ],
      inner02: [
        '* 중복 사용 사용 시 적립금은 1회만 지급 됩니다.',
        '* 캡쳐 이미지 또는 후기와 관련 없는 사진 등록 시 텍스트 리뷰 적립금만 지급됩니다.',
        '* 후기는 주문 상품 별 1회 지급됩니다.',
        '* 작성하신 후기는 마케팅에 활용될 수 있습니다.'
      ]
    },

    {
      id:20,
      title:'카카오 플러스친구 쿠폰은 어떻게 받을 수 있나요?',
      writer:'UNOVE',
      date:'2023-05-18 20:48:53',
      show:309,
      inner01: [
        "1. 카카오톡 채널에서 '어노브'를 추가합니다.",
        '2. 카카오톡 채널 추가 시 발송되는 웰컴 메시지(채팅방)에서 쿠폰 번호를 확인 합니다.',
        '3. 어노브 홈페이지에서 회원 가입 또는 로그인 후 [마이페이지 > 쿠폰]에서 쿠폰인증번호를 등록합니다.',
        '4. 제품 결제 시 주문서 페이지에서 쿠폰을 적용하여 구매합니다.'
      ],
      inner02: [
        '* 아이디당 1인 1회 등록 가능합니다.',
        '* 쿠폰 등록일로부터 30일 이내까지 사용 가능합니다.',
        '* 2만원 이상 구매 시 사용 가능합니다.',
        '* 저녁시간 (20:00 ~ 08:00)에는 플러스 친구 등록 시 메시지 수신이 불가하여 익일 오전 08:00 이후에 발송됩니다.'
      ]
    },

    {
      id:19,
      title:'신규회원 쿠폰은 어떻게 받을 수 있나요?',
      writer:'UNOVE',
      date:'2023-05-18 20:46:39',
      show:279,
      inner01: [
        "신규 회원 쿠폰은 닥터포헤어 회원 가입 후 자동으로 발급되며,",
        '가입하신 날로부터 30일 이내 사용 가능합니다.'
      ]
    },

    {
      id:18,
      title:'적립금 적립 및 이용 방법이 궁금합니다.',
      writer:'UNOVE',
      date:'2023-05-18 20:44:47',
      show:270,
      inner01: [
        '[적립금 적립 방법]',
        '- 구매 시 회원 등급에 따라 결제 금액의 일부 적립 (배송 완료 14일 후 자동 지급/배송비 적립 제외/쿠폰 등 혜택 적용 후 실결제금액 기준으로 적립)',
        '- 리뷰 작성 시 적립 (텍스트리뷰 500점, 포토리뷰 1,000점/동일 사진 사용 시 포토리뷰 적립금 1회만 지급됩니다.)',
        '- 그 외 다양한 이벤트를 통해 적립가능합니다.'
      ],
      inner02: [
        '[적립금 사용 방법]',
        '- 상품 결제 단계에서 보유한 적립금 내에서 제한 없이 사용 가능합니다.'
      ],
      inner03: [
        '[적립금 소멸 안내]',
        '- 적립금은 적립일로부터 1년 간 사용 가능하며, 이후 자동 소멸됩니다.',
        '- 휴면 회원(1년 이상 미 로그인 시 휴면회원으로 자동 전환) 전환 시 적립금 자동 소멸됩니다.',
        '- 회원 탈퇴 즉시 적립금 자동 소멸됩니다.',
        '- 소멸된 포인트에 대해서는 복구가 불가 하며, 현금성으로 환급 처리 또한 불가합니다.'
      ]
    },

    {
      id:17,
      title:'반품 및 환불 기간은 얼마나 소요되나요?',
      writer:'UNOVE',
      date:'2023-05-18 20:42:06',
      show:309,
      inner01: [
        '[카드결제 환불]',
        '- 결제 당일 취소는 카드사에서 당일 취소 확인이 가능합니다.',
        '- 익일 이후 취소일 경우 카드사 사정에 따라 영업일 기준 3-5일 후 해당 카드사에서 취소 내역을 확인하실 수 있습니다.'
      ],
      inner02: [
        '[현금결제(가상계좌)]',
        '- 취소 신청 시 환불 계좌를 입력해 주시면 주문 취소일 또는 반품 제품 입고 기준일로부터 영업일 5일 이내에 환불 처리됩니다.'
      ]
    },

    {
      id:16,
      title:'무료 교환/무료 반품 정책이 궁금합니다.',
      writer:'UNOVE',
      date:'2023-05-18 20:41:05',
      show:317,
      inner01: [
        '어노브는 고객님의 편의를 위해 무료 교환 및 반품 서비스를 시행하고 있습니다.',
        '공식 사이트에서 구입 후 15일 이내 고객센터에 문의하시면 무료 교환 및 반품이 가능하며, 그 이후에는 불가한 점 양해 바랍니다.'
      ],
      inner02: [
        '*교환 및 반품을 원하시는 경우, 게시판 문의 남겨주시거나 고객센터로 연락 주시면 빠르게 처리해 드리도록 하겠습니다.',
        '*가상계좌(무통장 입금) 결제하신 경우, 환불계좌 정보를 남겨주시면 더 빠르게 처리 도와드릴 수 있는 점 참고 부탁드립니다.'
      ]
    },

    {
      id:15,
      title:'주문 후 취소는 어떻게 하나요?',
      writer:'UNOVE',
      date:'2023-05-18 20:38:16',
      show:292,
      inner01: [
        "출고 전 취소 가능하며, '배송중' 단계에서는 주문 취소가 어렵습니다.",
      ],
      inner02: [
        '출고 전 취소는 아래 메뉴에서 신청 가능합니다.',
        '- PC : 주문조회 > [취소신청]',
        '- 모바일 : 주문내역> [취소신청]'
      ],
      inner03: [
        "고객센터로 연락 주시면 친절하게 안내해 드리겠습니다.",
      ]
    },

    {
      id:14,
      title:'어떤 택배 업체로 배송되나요?',
      writer:'UNOVE',
      date:'2023-05-18 20:26:41',
      show:313,
      inner01: [
        '어노브 공식 사이트에서 구매하신 모든 제품은 CJ 대한통운을 통해 배송 됩니다.',
        '배송 업체는 따로 변경이 어려운 점 양해 부탁 드립니다.',
      ]
    },

    {
      id:13,
      title:'배송비는 얼마인가요?',
      writer:'UNOVE',
      date:'2023-05-18 20:25:51',
      show:370,
      inner01: [
        "기본 배송료 정책은 실 결제 금액 2만원 이상 무료 배송이며, 실 결제 금액이 2만원 미만인 경우 2,500원의 배송료가 부가 됩니다.",
        "*포인트, 쿠폰 사용등을 포함한 실결제 금액 기준",
        "*NAVY 등급의 경우 상시 무료배송",
        "*상품/주문서 쿠폰 적용 후 실 결제 금액이 2만원 미만이 될 경우, 무료배송쿠폰은 적용 불가능",
      ]
    },

    {
      id:12,
      title:'주문 후 배송지 변경이 가능한가요?',
      writer:'UNOVE',
      date:'2023-05-18 20:19:30',
      show:297,
      inner01: [
        "배송지 변경은 '입금 전' 단계까지만 가능하며, 닥터포헤어 고객센터를 통해 신청 가능합니다.",
        "'상품준비중' '배송준비중' 단계에서는 상황에 따라 다르므로 고객센터로 문의 부탁드립니다.",
        "'배송중' 단계에서는 배송지 변경이 어려운 점 양해 부탁드립니다.",
      ],
      inner02: [
        '또한 상세 주소를 기재하지 않는 경우 정확한 배송 및 수령이 어려울 수 있으니',
        '정확한 주소를 기재하여 주시기 바랍니다.',
      ]
    },

    {
      id:11,
      title:'결제 후 주문 내역 확인은 어떻게 할 수 있나요?',
      writer:'UNOVE',
      date:'2023-05-18 20:11:47',
      show:295,
      inner01: [
        '[회원으로 주문하셨을 경우]',
        '마이페이지 > 주문내역조회'
      ],
      inner02: [
        '[비회원으로 주문하셨을 경우]',
        '로그인 화면 > 비회원 주문조회 > 주문자명, 주문번호를 입력하여 조회',
      ]
    },

    {
      id:10,
      title:'주문한 상품은 언제 받아볼 수 있나요?',
      writer:'UNOVE',
      date:'2023-05-18 19:43:45',
      show:328,
      inner01: [
        '3시 이전 결제 완료 시 당일 출고 되며, 3시 이후 결제 완료 건은 다음날 출고 됩니다.',
        '(가상계좌 결제 시 2시 30분 전 입금 완료건에 한해 당일 출고)'
      ],
      inner02: [
        '주문하신 제품은 출고일로부터 평일(공휴일, 주말 제외) 기준 2~3일 내로 받아보실 수 있으며,',
        '각 지역 택배사 사정에 따라 좀 더 배송이 지연 될 수 있습니다.',
      ]
    },

    {
      id:9,
      title:'현금영수증 신청은 어떻게 하나요?',
      writer:'UNOVE',
      date:'2023-05-18 19:39:39',
      show:243,
      inner01: [
        '주문/결제 단계에서 현금 영수증 신청이 가능합니다.',
        '현금 영수증은 국세청 승인 후에는 변경이 불가하오니',
        '정확한 정보를 기재하여 주시기 바랍니다.'
      ]
    },

    {
      id:8,
      title:'결제 시 쿠폰은 어떻게 적용하나요?',
      writer:'UNOVE',
      date:'2023-05-18 19:38:25',
      show:212,
      inner01: [
        '주문/결제 창에서 쿠폰 적용을 버튼을 클릭시하시고 원하는 쿠폰을 선택하면 쿠폰을 적용하실 수 있습니다.',
        '한 주문 건 당 쿠폰 종류별(상품별 쿠폰/주문별 쿠폰) 한 장만 사용 가능합니다.'
      ],
      inner02: [
        '*이벤트에 따라 쿠폰 사용법이 달라질 수 있습니다.'
      ]
    },

    {
      id:7,
      title:'결제 시 적립금은 어떻게 사용하나요?',
      writer:'UNOVE',
      date:'2023-05-18 19:34:58',
      show:189,
      inner01: [
        '주문/결제창에서 적립금 칸에 1원 단위로 적용이 가능합니다.',
        '보유하고 계신 적립금을 확인 후',
        '사용하고자 하는 적립 금액을 입력하시면',
        '적립금을 사용하여 결제가 가능합니다.'
      ]
    },

    {
      id:6,
      title:'비회원도 주문이 가능한가요?',
      writer:'UNOVE',
      date:'2023-05-18 19:33:18',
      show:162,
      inner01: [
        '비회원도 주문이 가능합니다.',
        '다만 할인 혜택, 쿠폰 이벤트, 적립금 증정등의 혜택을 받을 수 없습니다.',
        '지금 가입하시고 어노브의 다양한 혜택을 받아 보세요!'
      ]
    },

    {
      id:5,
      title:'결제 방법을 변경하고 싶습니다.',
      writer:'UNOVE',
      date:'2023-05-18 19:32:32',
      show:170,
      inner01: [
        '결제 수단 변경은 어려우며, 주문 취소 후 재주문 부탁드립니다.'
      ]
    },

    {
      id:4,
      title:'회원정보는 어떻게 수정하나요?',
      writer:'UNOVE',
      date:'2023-05-18 19:31:36',
      show:161,
      inner01: [
        '회원 정보 수정 방법은 다음과 같습니다.'
      ],
      inner02: [
        '[PC] 좌측 하단 마이 페이지(사람 모양) 버튼 클릭 > 마이 페이지 > 회원정보',
        '모바일] 좌측 상단 메뉴 > 마이 페이지 버든 클릭 > 회원정보'
      ],
      inner03: [
        '* 아이디는 변경이 불가 합니다.'
      ]
    },

    {
      id:3,
      title:'회원탈퇴는 어떻게 하나요?',
      writer:'UNOVE',
      date:'2023-05-18 19:17:47',
      show:221,
      inner01: [
        '혹여 불편하셨던 점이나 불만사항을 알려주시면 적극 반영하여',
        '고객님의 불편함을 해결해 드리도록 노력하겠습니다.',
        '회원 탈퇴방법은 다음과 같습니다.',
        '마이페이지 > 회원 정보 수정 > 오른쪽 하단 회퉌탈퇴 버튼 클릭 시 탈퇴 가능합니다.',
        '※회원 탈퇴 시 아래 내용을 반드시 숙지하여 주시기 바랍니다.',
        '1. 회원 탈퇴 시 회원님의 정보는 상품 반품 및 A/S를 위해 전자상거래 등에서의 소비자 보호에 관한 법률에 의거한 고객정보 보호정책에따라 관리 됩니다.',
        '2. 탈퇴 시 회원님께서 보유하셨던 적립금, 예치금, 쿠폰은 모두 소멸되며 재 가입 시 복구 불가 합니다.',
        '3. SNS 계정(네이버, 카카오)으로 가입한 아이디 탈퇴 시, 동일한 아이디로 재가입 불가능합니다.'
      ]
    },

    {
      id:2,
      title:'아이디, 비밀번호가 기억나지 않아요.',
      writer:'UNOVE',
      date:'2023-05-18 19:17:47',
      show:151,
      inner01: [
        '로그인 페이지에서 [아이디 찾기], [비밀번호 찾기]를 통해 아이디, 비밀번호를 찾으실 수 있습니다,',
        '가입 시 기재하신 정보가 기억나지 않으시거나 오류가 발생한 경우',
        '고객센터로 문의주시면 신속하게 안내드리겠습니다.'
      ]
    },

    {
      id:1,
      title:'14세 미만은 회원가입이 불가능한가요?',
      writer:'UNOVE',
      date:'2023-05-18 19:08:08',
      show:151,
      inner01: [
        '14세 미만은 정보통신망법에 따라 법정 대리인의 동의 확인 후 회원 가입이 가능합니다,',
        '14세 미만 고객님이 가입을 희망하고자 하시는 경우',
        '고객센터에 문의 남겨주시면 정확한 안내 도와드리도록 하겠습니다.'
      ]
    }
  ]

  export default DataFAQ;